{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "C53941594A841D010792BA92798DA808"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "C86E43B048818BD56DB47BB5F02EB411"
		},
		{
			"Source":
			{
				"Text": "F : 기력회복"
			},
			"Translation":
			{
				"Text": "F : Eat"
			},
			"Key": "8B7E8B2C47653A8514A504A5920F0E05"
		},
		{
			"Source":
			{
				"Text": "F : 메인메뉴로"
			},
			"Translation":
			{
				"Text": "F : Go back to main menu"
			},
			"Key": "C59CCAC6476D28C3E54FD5B8EE562584"
		},
		{
			"Source":
			{
				"Text": "F : 열기"
			},
			"Translation":
			{
				"Text": "F : Open"
			},
			"Key": "FDEFFC55417D3AD1EE7C3681DE93F85C"
		},
		{
			"Source":
			{
				"Text": "F : 입장"
			},
			"Translation":
			{
				"Text": "F : Enter"
			},
			"Key": "7CFBF1E04D0ABF7826D7A0B30C07283D"
		},
		{
			"Source":
			{
				"Text": "F : 입장"
			},
			"Translation":
			{
				"Text": "F : Enter"
			},
			"Key": "BFBA6C9E427ABED52C22FCA15FD23C7F"
		},
		{
			"Source":
			{
				"Text": "F : 줍기"
			},
			"Translation":
			{
				"Text": "F : Looting"
			},
			"Key": "BB64A07C48249571AAE7B181EFE463EA"
		},
		{
			"Source":
			{
				"Text": "F : 통과하기"
			},
			"Translation":
			{
				"Text": "F : Pass through"
			},
			"Key": "09BFDF7C4FAF78B7F818A89A1DE8139C"
		},
		{
			"Source":
			{
				"Text": "Parallel World Online"
			},
			"Translation":
			{
				"Text": "Parallel World Online"
			},
			"Key": "435FB2454C4B97F91FB645AFDD362003"
		},
		{
			"Source":
			{
				"Text": "WASD : 이동\r\nSpace : 구르기, 일어서기( 다운시 )\r\nShift + Space : 점프\r\n왼쪽 클릭 : 공격\r\n오른쪽 클릭 : 찌르기\r\n휠버튼 클릭 : 락온\r\n마우스 휠 위로 롤 : 오른쪽 적으로 락온 타겟 체인지\r\n마우스 휠 아래로 롤 : 왼쪽 적으로 락온 타겟 체인지\r\n숫자키 1 : 물약 사용"
			},
			"Translation":
			{
				"Text": "asdd"
			},
			"Key": "5137412B480D1E3B9ACD7AB7FF872EBC"
		},
		{
			"Source":
			{
				"Text": "You Died"
			},
			"Translation":
			{
				"Text": "You Died"
			},
			"Key": "3706F30D4845754980E20F8546F82A03"
		},
		{
			"Source":
			{
				"Text": "run"
			},
			"Translation":
			{
				"Text": "run"
			},
			"Key": "85D848F04F7D9C462D06B5973D7D9E39"
		},
		{
			"Source":
			{
				"Text": "walk"
			},
			"Translation":
			{
				"Text": "walk"
			},
			"Key": "93230D3B4E9300FFCC526DAD3AA74C6F"
		},
		{
			"Source":
			{
				"Text": "{base}\r\n{append}"
			},
			"Translation":
			{
				"Text": "{base}\r\n{append}"
			},
			"Key": "BE009A7B4C7D02F73EEE7D8BFC84A9B6"
		},
		{
			"Source":
			{
				"Text": "게임 시작"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "119EF4F744C106BF4EFD6D83B22DA056"
		},
		{
			"Source":
			{
				"Text": "게임 종료"
			},
			"Translation":
			{
				"Text": "End Game"
			},
			"Key": "59CF5C224B777EE132E78494E7878BD0"
		},
		{
			"Source":
			{
				"Text": "다시하기"
			},
			"Translation":
			{
				"Text": "Replay"
			},
			"Key": "CAAF32FC4F31C8D18709E3880AD3AB98"
		},
		{
			"Source":
			{
				"Text": "렙틸로이드"
			},
			"Translation":
			{
				"Text": "Reptiloid"
			},
			"Key": "55615B79418BF2473ECCC7AFB99FEF85"
		},
		{
			"Source":
			{
				"Text": "메인메뉴"
			},
			"Translation":
			{
				"Text": "Go Back To Main Menu"
			},
			"Key": "D76D47664767D50AE09B8A82371AEB8B"
		},
		{
			"Source":
			{
				"Text": "보급형 체력 포션"
			},
			"Translation":
			{
				"Text": "Low-end HP Potion"
			},
			"Key": "0EC713C74DCF2DB9F429409CC37C0D49"
		},
		{
			"Source":
			{
				"Text": "보스이름"
			},
			"Translation":
			{
				"Text": "Boss Name"
			},
			"Key": "4DEAFD064BE40D0B8BB1ED956E65F710"
		},
		{
			"Source":
			{
				"Text": "아이템 설명란"
			},
			"Translation":
			{
				"Text": "Item Info"
			},
			"Key": "FC15C835438DE3B454C7C581D3E2D71C"
		},
		{
			"Source":
			{
				"Text": "아이템 이름"
			},
			"Translation":
			{
				"Text": "Item Name"
			},
			"Key": "D3D522AC4E3452F889BFC59C1AE294A3"
		},
		{
			"Source":
			{
				"Text": "오크 대족장"
			},
			"Translation":
			{
				"Text": "The Orc's Chief"
			},
			"Key": "62CBB4614F1CAF51027A6D808C0D094E"
		},
		{
			"Source":
			{
				"Text": "용사에게 기본적으로 지급되는 보급형 체력 포션. 효과는 그렇게 좋지 못하다."
			},
			"Translation":
			{
				"Text": "This is a HP potion that is basically distributed to warriors. It is readily available everywhere. This potion doesn't work that well."
			},
			"Key": "F278DF814DB5671F26879D8E07DC6C4A"
		},
		{
			"Source":
			{
				"Text": "체력을 {value} 회복합니다."
			},
			"Translation":
			{
				"Text": "Heal {value}."
			},
			"Key": "2B2505B543F292E79056C5A57AA7D2BB"
		}
	]
}